export const oldOrdersData = [
	{
		orderId: 43278,
		goods: {
			'4607012590466': 2,
			'4602048004109': 1,
			'2800110010009': 1,
			'7613034227775': 1
		},
		address: 'г. Ростов-на-Дону, ул. 8 Марта, 25/29',
		time: 'четверг, 13 октября 2022 г., 12:39',
		totalCost: 842,
	},
	{
		orderId: 76248,
		goods: {
			'4791045000150': 1,
			'4607117891833': 1,
			'4620016810354': 2,
			'4600699501121': 1
		},
		address: 'г. Краснодар, ул. Восточно-Кругликовская, 30, кв 210',
		time: 'вторний, 6 сентября 2022 г., 15:17',
		totalCost: 652,
	}
];